{
  "MENU" : {
    "PARCOURS" : "Parcours scolaire",
    "EXPERIENCE" : "Expériences professionelles",
    "ABOUT": "À propos"
  },
  "HOMEPAGE" : {
    "TITRE1" : "Je vous souhaite la bienvenue sur mon Portfolio",
    "TEXT1" : "Je m'appelle Laura Lieberknecht et j'ai",
    "TEXT2" : "ans. Je suis future titulaire d'un Master en Méthodes Informatiques Appliquées à la Gestion en Entreprise (MIAGE). Mais je suis bien plus que ça !",
    "TEXT3" : "Au travers de ce portfolio vous allez pouvoir découvrir mon parcours et mes passions qui m'ont ammenés où je suis maintenant",
    "TITRECARTE2": "Chiffres clés",
    "CARTE2": {
      "TITLE1": "Langues",
      "TITLE2": "Developpement",
      "TITLE3": "Gestion de Projet",
      "LEGENDE": {
        "TITLE": "Légende",
        "BASES": "Bases",
        "INTER": "Intermédiaire"
      },
      "GESTION": {
        "V": "Cycle en V",
        "AGILE": "Méthode Agile",
        "MAETIC": "Méthode MAETIC",
        "THEORIE": "Théorie des Organisations",
        "STRATEGIE": "Strategie et Management des Entreprises"
      }
    }
  },
  "SCOLARITE": {
    "MASTER": "Master Méthodes Informatiques Appliquées à la Gestion en Entreprise",
    "LICENCE": "Licence profesionelle Conception et Développemennt d'Applications Web et Mobiles",
    "DUT": "DUT Informatique",
    "BAC": "BAC S SVT option Discipline non linguistique Allemand et Arts Plastiques"
  },
  "PRO": {
    "TITRE1": "Juillet 2021 - Maintenant",
    "SOUSTITRE1": "Développement d'un logiciel de gestion du temps et des activités",
    "CONTENU1": "Celui-ci intègre le bouquet d'offres DigiHosp. Il permet de gérer le temps et les activités du personnel hospitalier, qu'il soit médical ou non. Le projet utilise angular pour le front-end et Symfony pour l'API qui requête sur une base oracle.",
    "TITRE2": "Juillet 2020 - Juillet 2021",
    "SOUSTITRE2": "Conception et Développement d'un Dashboard",
    "CONTENU2": "Nous avions besoin d'un dashboard pour regrouper les informations clés issus de plusieurs logiciels utilisés par l'équipe. Afin de les afficher sur le téléviseur de l'Open Space. Pour cela j'ai utilisé Angular et Symfony",
    "TITRE3": "Avril - Mai 2019",
    "SOUSTITRE3": "Création de modules et de templates en Gatsby-JS",
    "CONTENU3": "Stagiaire chez l'agence digitale Ohana, j'ai réalisé quelques animations et templates en Gatsby-JS pour leur portfolio",
    "TITRE4": "(presque) Tous les étés",
    "SOUSTITRE4": "Bénévolat dans une ferme pédagogique",
    "CONTENU4": "Soins aux animaux, nettoyage des enclos, acceuil des visiteurs"
  }
}
