{
  "MENU" : {
    "PARCOURS" : "Education",
    "EXPERIENCE" : "Professional experiences",
    "ABOUT": "About me"
  },
  "HOMEPAGE" : {
    "TITRE1" : "Welcome to my Portfolio",
    "TEXT1" : "My Name is Laura Lieberknecht and I'm",
    "TEXT2" : "years old. I'm soon a holder of a Master degree in IT Methods applied to Business Management. But I'm more than just this !",
    "TEXT3" : "Through this portfolio you will discover my career path and passions who made who I am today",
    "TITRECARTE2": "Key data",
    "CARTE2": {
      "TITLE1" : "Languages",
      "TITLE2" : "Software Development",
      "TITLE3" : "Gestion de Projet",
      "LEGENDE" : {
        "TITLE" : "Legend",
        "BASES" : "Basics",
        "INTER" : "Intermediate"
      },
      "GESTION" : {
        "V" : "Waterfall",
        "AGILE" : "Agile method",
        "MAETIC" : "MAETIC",
        "THEORIE" : "Organizational theory",
        "STRATEGIE" : "Strategy and Management"
      }
    }
  },
  "SCOLARITE": {
    "MASTER": "Master Degree in IT methods applied to business management",
    "LICENCE": "Professional License in conception and development of web and mobile software",
    "DUT": "Technical university degree in computer science",
    "BAC": "Scientific High School degree with German History and art as options"
  },
  "PRO": {
    "TITRE1": "July 2021 - Now",
    "SOUSTITRE1": "Developpement of a Time management software",
    "CONTENU1": "This one incorporates a range of offers called DigiHosp. It ensures to manage the time and the activities from the hospital staff, however it's medical or not. The project uses angular for the front-end and a Symfony l'API which request on an oracle database.",
    "TITRE2": "July 2020 - July 2021",
    "SOUSTITRE2": "Conception et Developpement of a Dashboard",
    "CONTENU2": "The team where I made my apprenticeship needed a dashboard to gather informations from several softwares they use. The project was to display them on the TV in the opensapce. For this I used Angular and Symfony",
    "TITRE3": "April - May 2019",
    "SOUSTITRE3": "Creation of templates and modules with Gatsby-JS",
    "CONTENU3": "As a trainee by the Web agency Ohana, I created some css animations and templates with Gatsby-JS for their portfolio",
    "TITRE4": "Each Summer",
    "SOUSTITRE4": "Volunteering in an educational farm",
    "CONTENU4": "Taking care of the animals, cleaning their stalls, visitor reception"
  },
  "ABOUT": {
    "HORSE": {
      "TITRE" : "A passionate equestrian",
      "TEXT1" : "I started riding back in 2008. Like a lot of other girls, I dreamed about a unique bond with an untamable black stallion. 14 years later, I've learned alot from my experience with horses.\nRigor, tenacity and the ability to self question what I'm doing are parts of my personal qualities.",
      "TEXT2" : "I like to pick up the challenge of competitions. I took part at the French national championship (2014) and at the Great tournament (2015) with my mounted games team.\nA good physical condition, an excellent mindset and the ability to work as a team are essential in this discipline.\n",
      "TEXT3" : "Since january 2021, I’m part loaning a Horse.\nYou need to be reliable and responsible to take care of such a big but also fragile animal.\n"
    },
    "INFLUENCER" : {
      "TITRE" : "Content creator",
      "TEXT1" : "I started my Youtube channel in 2016 and since then I'm passionate about being an online content creator. It’s mainly themed around horses and video games but that's not the only content I make. Nowadays it's unthinkable to be a youtuber without other platforms like",
      "TEXT2" : "and",
      "TEXT3" : "So I’m also active on those."
    },
    "ARTIST" : {
      "TITRE": "Budding Artist",
      "TITREDRAW" : "Drawing",
      "TITREPIANO" : "Piano",
      "TEXT1" : "Whether it be on a canvas or on my graphic tablet, I really enjoy drawing. By the way, I’m running a small online shop where I sell my templates.",
      "TEXT2" : "I've been playing piano since 2005. But I had to stop during my studies due to lacking space in my housing."
    }
  }
}
